/* No comment provided by engineer. */
"%@ STEPS" = "%@ КРОКІВ";

/* No comment provided by engineer. */
"%@ to go" = "залишилось %@";

/* No comment provided by engineer. */
"Goal achieved!" = "Ціль досягнуто!";

/* No comment provided by engineer. */
"km" = "км";

/* No comment provided by engineer. */
"mi" = "мі";

/* No comment provided by engineer. */
"No Data" = "Немає даних";

/* No comment provided by engineer. */
"of %@ goal %@" = "від цілі %1$@ %2$@";

/* No comment provided by engineer. */
"steps" = "кроки";

/* No comment provided by engineer. */
"Steps" = "Кроки";

/* No comment provided by engineer. */
"Loading..." = "Завантаження...";

/* No comment provided by engineer. */
"STEPS" = "КРОКИ";

/* No comment provided by engineer. */
"View Summary" = "Огляд";

/* No comment provided by engineer. */
"Change Goal" = "Змінити ціль";

/* No comment provided by engineer. */
"Goal!" = "Ціль!";

/* No comment provided by engineer. */
"Today" = "Сьогодні";

/* No comment provided by engineer. */
"Recent" = "Нещодавно";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Set Goal" = "Встановити ціль";

/* No comment provided by engineer. */
"Goal" = "Ціль";

/* No comment provided by engineer. */
"Flights" = "Поверхи";

/* No comment provided by engineer. */
"Distance" = "Відстань";

/* No comment provided by engineer. */
"Miles" = "Мілі";

/* No comment provided by engineer. */
"Kilometers" = "Кілометри";

/* No comment provided by engineer. */
"To go" = "Залишилось";

/* No comment provided by engineer. */
"Previous Week" = "Попередній тиждень";

/* No comment provided by engineer. */
"Tip Jar" = "Банка чайових";

/* No comment provided by engineer. */
"Dismiss" = "Закрити";

/* No comment provided by engineer. */
"Thanks so much for the tip! 🙏" = "Дуже дякую за Ваш внесок! 🙏";

/* No comment provided by engineer. */
"Your tip did not go through. Please try again." = "Виникла проблема із Вашою пожертвою. Будь ласка, спробуйте ще раз.";

/* No comment provided by engineer. */
"Your tip is pending." = "Ваш платіж чайових очікує на розгляд.";
